
/* Class = "IBUILabel"; text = "Фамилия"; ObjectID = "112-wM-q6R"; */
"112-wM-q6R.text" = "Фамилия";

/* Class = "IBUILabel"; text = "email"; ObjectID = "34C-Gj-crL"; */
"34C-Gj-crL.text" = "email";

/* Class = "IBUILabel"; text = "Найденные записи:"; ObjectID = "3C9-Jl-8BB"; */
"3C9-Jl-8BB.text" = "Найденные записи:";

/* Class = "IBUIButton"; normalTitle = "Добавить вручную"; ObjectID = "3wO-YX-Kjt"; */
"3wO-YX-Kjt.normalTitle" = "Добавить вручную";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "3wZ-QI-o39"; */
"3wZ-QI-o39.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "Создать"; ObjectID = "55m-bN-Vea"; */
"55m-bN-Vea.normalTitle" = "Создать";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "7i5-ro-7p7"; */
"7i5-ro-7p7.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "aa"; ObjectID = "7uh-SB-1DR"; */
"7uh-SB-1DR.normalTitle" = "aa";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "8Sm-L4-mWo"; */
"8Sm-L4-mWo.text" = "Label";

/* Class = "IBUILabel"; text = "Найденные записи"; ObjectID = "8zq-bK-prd"; */
"8zq-bK-prd.text" = "Найденные записи";

/* Class = "IBUILabel"; text = "Билет в группу (только для закрытых групп)"; ObjectID = "9ie-KR-KiP"; */
"9ie-KR-KiP.text" = "Билет в группу (только для закрытых групп)";

/* Class = "IBUILabel"; text = "Фамилия"; ObjectID = "A6d-aR-Ekd"; */
"A6d-aR-Ekd.text" = "Фамилия";

/* Class = "IBUILabel"; text = "email"; ObjectID = "A9j-dH-Vh6"; */
"A9j-dH-Vh6.text" = "email";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "AZi-H4-G2l"; */
"AZi-H4-G2l.text" = "Label";

/* Class = "IBUITextField"; placeholder = "Добавить город вручную"; ObjectID = "Ako-JX-qpj"; */
"Ako-JX-qpj.placeholder" = "Добавить город вручную";

/* Class = "IBUITextField"; placeholder = "Введите текст"; ObjectID = "EYn-Kc-NtL"; */
"EYn-Kc-NtL.placeholder" = "Введите текст";

/* Class = "IBUITextField"; placeholder = "ФИО"; ObjectID = "IAW-Lx-HL9"; */
"IAW-Lx-HL9.placeholder" = "ФИО";

/* Class = "IBUILabel"; text = "Ник"; ObjectID = "K0a-Ak-8gY"; */
"K0a-Ak-8gY.text" = "Ник";

/* Class = "IBUITextView"; text = "Введите текст"; ObjectID = "PRm-Mm-gv5"; */
"PRm-Mm-gv5.text" = "Введите текст";

/* Class = "IBUILabel"; text = "Открытая"; ObjectID = "QuX-vw-iCF"; */
"QuX-vw-iCF.text" = "Открытая";

/* Class = "IBUILabel"; text = "Тип группы"; ObjectID = "RT9-D1-KPP"; */
"RT9-D1-KPP.text" = "Тип группы";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "UZJ-ua-k91"; */
"UZJ-ua-k91.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "aa"; ObjectID = "VGN-Ct-GQu"; */
"VGN-Ct-GQu.normalTitle" = "aa";

/* Class = "IBUIButton"; normalTitle = "Войти"; ObjectID = "Wxb-jZ-G17"; */
"Wxb-jZ-G17.normalTitle" = "Войти";

/* Class = "IBUITextField"; placeholder = "Название группы"; ObjectID = "X7e-gj-mbE"; */
"X7e-gj-mbE.placeholder" = "Название группы";

/* Class = "IBUIButton"; normalTitle = "Обновить"; ObjectID = "Xce-X0-g8B"; */
"Xce-X0-g8B.normalTitle" = "Обновить";

/* Class = "IBUITextField"; placeholder = "Приглашение"; ObjectID = "ZfL-NY-Uv1"; */
"ZfL-NY-Uv1.placeholder" = "Приглашение";

/* Class = "IBUILabel"; text = "Город"; ObjectID = "ZhM-MN-sIL"; */
"ZhM-MN-sIL.text" = "Город";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "amh-jw-wB6"; */
"amh-jw-wB6.text" = "Label";

/* Class = "IBUILabel"; text = "Закрытая"; ObjectID = "bp0-EU-3F8"; */
"bp0-EU-3F8.text" = "Закрытая";

/* Class = "IBUIButton"; normalTitle = "Редактировать мои группы"; ObjectID = "byJ-yO-ase"; */
"byJ-yO-ase.normalTitle" = "Редактировать мои группы";

/* Class = "IBUILabel"; text = "Фамилия"; ObjectID = "dJS-0L-VXx"; */
"dJS-0L-VXx.text" = "Фамилия";

/* Class = "IBUILabel"; text = "Имя"; ObjectID = "fP3-MM-08P"; */
"fP3-MM-08P.text" = "Имя";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "gbO-ex-oNo"; */
"gbO-ex-oNo.text" = "Label";

/* Class = "IBUILabel"; text = "Описание группы"; ObjectID = "h0Z-ee-Xoc"; */
"h0Z-ee-Xoc.text" = "Описание группы";

/* Class = "IBUILabel"; text = "Телефон"; ObjectID = "hXe-nU-Ir2"; */
"hXe-nU-Ir2.text" = "Телефон";

/* Class = "IBUILabel"; text = "Ник"; ObjectID = "had-gH-Nto"; */
"had-gH-Nto.text" = "Ник";

/* Class = "IBUIButton"; normalTitle = "aa"; ObjectID = "jQh-7a-8Mt"; */
"jQh-7a-8Mt.normalTitle" = "aa";

/* Class = "IBUIButton"; normalTitle = "Создать свою группу"; ObjectID = "jtz-WX-E9P"; */
"jtz-WX-E9P.normalTitle" = "Создать свою группу";

/* Class = "IBUILabel"; text = "Страна"; ObjectID = "mbG-96-TkA"; */
"mbG-96-TkA.text" = "Страна";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "og7-0k-ems"; */
"og7-0k-ems.text" = "Label";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "pjV-BK-nSI"; */
"pjV-BK-nSI.text" = "Label";

/* Class = "IBUILabel"; text = "Введите билет (только для закрытых групп)"; ObjectID = "qcZ-jx-lcf"; */
"qcZ-jx-lcf.text" = "Введите билет (только для закрытых групп)";

/* Class = "IBUILabel"; text = "Фамилия"; ObjectID = "qfM-sz-I2g"; */
"qfM-sz-I2g.text" = "Фамилия";

/* Class = "IBUILabel"; text = "Телефон"; ObjectID = "reJ-Ne-Gtt"; */
"reJ-Ne-Gtt.text" = "Телефон";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "skd-FG-i0F"; */
"skd-FG-i0F.text" = "Label";

/* Class = "IBUILabel"; text = "Страна"; ObjectID = "uPA-FQ-DYI"; */
"uPA-FQ-DYI.text" = "Страна";

/* Class = "IBUIButton"; normalTitle = "aa"; ObjectID = "vmD-Di-4bt"; */
"vmD-Di-4bt.normalTitle" = "aa";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "whf-dG-QOy"; */
"whf-dG-QOy.text" = "Label";

/* Class = "IBUILabel"; text = "Город"; ObjectID = "yxa-Pv-Xr7"; */
"yxa-Pv-Xr7.text" = "Город";
